Repository: giellalt/corpus-fin
Catalog: prestable/tmx/fin2sme/admin/sd/press_releases_fi/gielladahku_2011_perustelut-su-da-an-nu_4_.pdf.tmx
Source language: fin
Languages: sme

source: Saamen kieliteko – palkinnon peruStelut
sme: Sámi gielladahku – bálkkašumi vuođuStuSat

source: Saamen kieliteko - palkinnon tarkoitus on antaa tunnustusta saamenkielisten palvelujen ja saamen kielen aseman edistämiseksi tehdystä ansiokkaasta työstä Suomessa.
sme: Sámi gielladahku - bálkkašumi ulbmilin lea addit árvvu sámegielat bálvalusaid ja sámegiela dili ovddideami várás dahkkojuvvon ánssolaš barggu ovddas Suomas.

source: Saamen kieliteko - palkinto myönnetään Enontekiön kunnan ryhmäperhepäiväkoti Miessille seuraavin perustein:
sme: Sámi gielladahku - bálkkašupmi mieđihuvvo Eanodaga gieldda bearašbeaiveruoktu Miessái čuovvovaš ákkaid vuođul:

source: Ryhmäperhepäiväkoti Miessi on ansiokkaasti toteuttanut toiminnassaan saamelaisten kielellisiä oikeuksia ja edistänyt saamen kielen asemaa ja sen säilymistä.
sme: Bearašbeaiveruoktu Miessi lea ánssolaččat ollašuhttán doaimmastis sámiid gielalaš vuoigatvuođaid ja ovddidan sámegiela dili ja dan seailuma.

source: Ryhmäperhepäiväkoti Miessi on esimerkki siitä, miten pienillä resursseilla ja pitkäjänteisellä työllä voidaan saada aikaan merkittäviä tekoja saamen kielen säilymiseksi.
sme: Bearášbeaiveruoktu Miessi lea ovdamearka das, mo smávva resurssain ja sitkadis bargguin sáhttá oažžut áigái mearkkašahtti daguid sámegiela seailluheami várás.

source: Ryhmäperhepäiväkoti Miessi on toiminut Enontekiöllä 10 vuotta ja sinä aikana Miessi on hoitanut vuosien varrella lähes 40 saamelaislasta.
sme: Bearašbeaiveruoktu Miessi lea doaibman Eanodagas 10 jagi ja dán áigge Miessi lea dikšon jagiid mielde measta 40 sámemáná.

source: Enontekiön kunta kuuluu saamelaisten kotiseutualueeseen ja kunnassa saamenkielinen väestö on pienenä vähemmistönä.
sme: Eanodaga gielda gullá sámiid ruovttuguvlui ja gielddas sámegielat álbmot leat smávva unnitlohkun.

source: Miessin hoitokielenä on saamenkieli ja hoitohenkilöstön äidinkieli on saamen kieli.
sme: Miesi dikšungiellan lea sámegiella ja dikšunbargoveaga eatnigiella lea sámegiella.

source: Saamen kielten tulevaisuuden turvaamiselle on tärkeää, että saamelaislapset saavat saamenkielistä päivähoitoa ja lisäksi päivähoito perustuu saamelaiskulttuurin arvoille.
sme: Sámegielat boahtteáiggi sihkkarastima geažil lea dehálaš, ahte sámemánát ožžot sámegielat beaivedivššu ja ahte beaivedikšu dasa lassin vuođđuduvvá sámekultuvra árvvuide.

source: Lasten kanssa työskenneltäessä on erittäin tärkeää systemaattisesti käyttää saamen kieltä valtakielen vahvasta asemasta huolimatta.
sme: Mánáiguin barggadettiin lea hirbmat dehálaš systemáhtalaččat geavahit sámegiela váldogielaid nana sajádagas fuolakeahttá.

source: Miessin henkilökunta on onnistunut tässä tehtävässä esimerkillisesti, sillä henkilöstö on sitoutunut tehtäväänsä.
sme: Miesi bargoveahka lea lihkostuvvan dán barggus ovdamearkkalaččat, daningo bargoveahka lea čatnasan iežas bargui.

source: Tällä hoitohenkilöstön sitoutumisella omaan työhönsä sekä vahvalla saamenkielen- ja kulttuurin monipuolisella ja joustavalla osaamisella on toteutettu kaikkien saamelaislasten kielellisiä oikeuksia, myös niiden saamelaislasten, joiden saamen kielentaito on ollut heikompi.
sme: Dáinna dikšunbargoveaga čatnasemiin iežas bargui ja nana sámegiela- ja kultuvra máŋggabealat ja soddjilis dáidduin leat ollášuhttojuvvon buot sámemánáid gielalaš vuoigatvuođat, maiddái daid sámemánáid, geaid sámegiela máhttu lea leamaš heittodut.

source: Pitkäjänteisellä työllä on ollut merkitystä saamen kielen säilymiselle, joka taas näkyy siinä, että peruskouluun on tullut vuosittain saamenkielisiä oppilaita, jotka opiskelevat saamenkieltä tai saamenkielellä.
sme: Sitkadis bargguin lea leamaš mearkkašupmi sámegiela seailumii, mii fas oidno nu, ahte vuođđoskuvlii leat boahtán jahkásaččat sámegielat oahppit, geat lohket sámegiela dahje vázzet oahpu sámegillii.

source: Saamen kieliteko - palkinnon tarkoitus on kannustaa palkinnon saajaa parantamaan entisestään saamen kielen eteen tehtävää työtä ja kannustaa kaikkia Enontekiön kunnan ja muita viranomaisia parantamaan saamen kielen asemaa.
sme: Sámi gielladahku – bálkkašumi ulbmil lea movttiidahttit bálkkašumi oažžu buoridit ovddežis dan barggu, mii bargojuvvo sámegiela ovdii ja movttiidahttit buot Eanodaga gieldda ja eará virgeoapmahaččaid buoridit sámegiela dili.

source: Saamen kieliteko - palkinnon myötä Enontekiön kunnan vastuu saamenkielisten palvelujen edistämisestä ja kehittämisestä kasvaa.
sme: Sámi gielladahku - bálkkašumi mielde Eanodaga gieldda vástu sámegielat bálvalusaid ovdáneamis ja ovddideamis stuorru.

source: Saamelaiskäräjät toivoo palkinnon kannustavan Enontekiön kuntaa parantamaan saamen kielen aseman edistämistä kunnan kaikilla osa-alueilla ja myös muita viranomaisia parantamaan saamenkielisiä palveluja.
sme: Sámediggi sávvá, ahte bálkkašupmi movttiidahttá Eanodaga gieldda buoridit sámegiela dili buot gieldda oassesurggiin ja maiddá eará virgeoapmahaččaid buoridit sámegielat bálvalusaid.
